[
  "canvas-mindmap",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "dataview",
  "realclaudian",
  "copilot",
  "obsidian-importer",
  "obsidian-kanban",
  "smart-connections",
  "excalidraw-extras"
]